Repository: pwnd2e/Burn
Catalog: *.lproj/KWPreferences.strings
Languages: el, fr, ja, ko, nl, pt_br, zh_hant

# 735.title
source: General
el: Γενικά
fr: Général
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral
zh_hant: 一般

# 1891.title
source: Remember last tab in main window
el: Θυμηθείτε τη τελευταία καρτέλα στο κύριο παράθυρο
fr: Se souvenir du dernier onglet utilisé
ja: メインウインドウの最後のタブを記憶する
ko: 주 윈도우에서 지난번에 사용한 탭을 기억
nl: Onthoud laatste tab in het hoofdvenster
pt_br: Lembrar última aba na janela principal
zh_hant: 在主視窗記住最後標記

# 1892.title
source: Remember last popup items
el: Θυμηθείτε τα τελευταία στοιχεία αναδυόμενων παραθύρων
fr: Se souvenir des derniers réglages et options
ja: 最後のポップアップボタンの項目名を記憶する
ko: 지난번에 사용한 팝업 항목을 기억
nl: Onthoud laatste popupvoorwerpen
pt_br: Lembrar últimos itens popup
zh_hant: 記得最後出現項目

# BVI-JN-KKP.title
source: Automatically download and install updates
el: Αυτόματη λήψη και εγκατάσταση ενημερώσεων
fr: Télécharger et installer automatiquement les mises à jour
ja: アップデートのダウンロードとインストールを自動で行う
ko: 업데이트 자동으로 다운로드 및 설치
nl: Download en installeer nieuwe versies automatisch
pt_br: Transferir e instalar atualizações automaticamente
zh_hant: 下載並安裝未來的更新項目

# 1525.label
source: General
el: Γενικά
fr: Général
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral
zh_hant: 一般

# 1976.title
source: Recorder:
el: Εγγραφή:
fr: Graveur:
ja: 記録装置:
ko: 기록 장치:
nl: Brander:
pt_br: Gravador:
zh_hant: 燒錄機:

# 1977.title
source: Used as default recorder if available
el: Χρησιμοποιείται ως προεπιλεγμένη συσκευή εγγραφής, εάν υπάρχουν
fr: Utiliser comme graveur par défaut si possible
ja: デフォルトの記録装置
ko: 가능할 경우 기본 기록 장치로 사용
nl: Gebruik als standaard indien mogelijk
pt_br: Usado como gravador padrão se disponível
zh_hant: 如果允許使用預設燒錄機

# 1980.title
source: After burning:
el: Μετά από την εγγραφή:
fr: Après la gravure:
ja: ディスク作成後:
ko: 굽기 후:
nl: Na het branden:
pt_br: Após gravação:
zh_hant: 燒錄後:

# 1979.title
source: Verify burned data
el: Επιβεβαίωση γραμμένων δεδομένων
fr: Vérifier le disque
ja: 作成されたデータを検証
ko: 구워진 데이터 검증
nl: Controleer gebrande gegevens
pt_br: Verificar dados queimados
zh_hant: 驗證燒錄資料

# 1549.title
source: Eject disc
el: Εξαγωγή δίσκου
fr: Ejecter le disque
ja: ディスクの取り出し
ko: 디스크 꺼내기
nl: Verwijder schijf
pt_br: Ejetar discos
zh_hant: 退出光碟

# 1548.title
source: Mount on desktop
el: Άνοιγμα στην επιφάνεια
fr: Monter le disque sur le bureau
ja: デスクトップにマウント
ko: 데스크탑에 마운트
nl: Activeer
pt_br: Montar na Mesa
zh_hant: 載入到桌面

# 1523.label
source: Discs
el: Δίσκοι
fr: Disques
ja: ディスク
ko: 디스크
nl: Schijven
pt_br: Discos
zh_hant: 光碟

# 1969.title
source: Show overwritable space on RW media
el: Δείτε το overwritable χώρο των μέσων στους
fr: Afficher l'espace disponible pour l'overburning
ja: RWメディアの書き込み可能領域を表示
ko: RW 미디어에서 재기록 가능한 공간 표시
nl: Toon te overschrijven data op herschrijfbare schijven
pt_br: Mostrar espaço de capacidade de sobre-escrita em mídia RW
zh_hant: 在覆寫媒體顯示可超燒空間

# 1971.title
source: Default CD media:
el: Προκαθορισμένο μέσο CD:
fr: CD par défaut:
ja: デフォルトのCDメディア
ko: 기본 CD 미디어:
nl: Standaard CD media:
pt_br: Mída de CD padrão:
zh_hant: 預設CD媒體:

# 1876.title
source: Small (8 cm):
el: Μικρό (8 εκατοστών):
fr: Petit (8 cm):
ja: 小型(8cm)
ko: 작음 (8cm)
nl: Klein (8 cm):
pt_br: Pequeno (8 cm):
zh_hant: 小片的 (8 cm):

# 1868.title
source: 158 MB (18 minutes)
el: 158 MB (18 λεπτά)
fr: 158 Mo (18 minutes)
ja: 158 MB(18分)
ko: 158 MB (18분)
nl: 158 MB (18 minuten)
pt_br: 158 MB (18 minutos)
zh_hant: 158 MB (18 分鐘)

# 1871.title
source: 185 MB (21 minutes)
el: 185 MB (21 λεπτά)
fr: 185 Mo (21 minutes)
ja: 185 MB(21分)
ko: 185 MB (21분)
nl: 185 MB (21 minuten)
pt_br: 185 MB (21 minutos)
zh_hant: 185 MB (21 分鐘)

# 1870.title
source: Normal (12 cm):
el: Κανονικό (12 εκατοστών.):
ja: 標準(12cm):
ko: 보통 (12cm)
nl: Normaal (12 cm):
zh_hant: 一般 (12 cm):

# 1873.title
source: 540 MB (63 minutes)
el: 540 MB (63 λεπτά)
fr: 540 Mo (63 minutes)
ja: 540 MB(63分)
ko: 540 MB (63분)
nl: 540 MB (63 minuten)
pt_br: 540 MB (63 minutos)
zh_hant: 540 MB (63 分鐘)

# 1872.title
source: 640 MB (74 minutes)
el: 640 MB (74 λεπτά)
fr: 640 Mo (74 minutes)
ja: 640 MB(74分)
ko: 640 MB (74분)
nl: 640 MB (74 minuten)
pt_br: 640 MB (74 minutos)
zh_hant: 640 MB (74 分鐘)

# 1867.title
source: 700 MB (80 minutes)
el: 700 MB (80 λεπτά)
fr: 700 Mo (80 minutes)
ja: 700 MB(80分)
ko: 700 MB (80분)
nl: 700 MB (80 minuten)
pt_br: 700 MB (80 minutos)
zh_hant: 700 MB (80 分鐘)

# 1875.title
source: 800 MB (90 minutes)
el: 800 MB (90 λεπτά)
fr: 800 Mo (90 minutes)
ja: 800 MB(90分)
ko: 800 MB (90분)
nl: 800 MB (90 minuten)
pt_br: 800 MB (90 minutos)
zh_hant: 800 MB (90 分鐘)

# 1869.title
source: 900 MB (99 minutes)
el: 900 MB (99 λεπτά)
fr: 900 Mo (99 minutes)
ja: 900 MB(99分)
ko: 900 MB (99분)
nl: 900 MB (99 minuten)
pt_br: 900 MB (99 minutos)
zh_hant: 900 MB (99 分鐘)

# 1970.title
source: Default DVD media:
el: Προκαθορισμένο μέσο DVD:
fr: DVD par défaut:
ja: デフォルトのDVDメディア
ko: 기본 DVD 미디어:
nl: Standaard DVD media:
pt_br: Mídia de DVD padrão:
zh_hant: 預設DVD媒體:

# 1863.title
source: Small (8 cm):
el: Μικρό (8 εκατοστών):
fr: Petit (8 cm):
ja: 小型(8cm)
ko: 작음 (8cm)
nl: Klein (8 cm):
pt_br: Pequeno (8 cm):
zh_hant: 小片的 (8 cm):

# 1861.title
source: Normal (12 cm):
el: Κανονικό (12 εκατοστών.):
ja: 標準(12cm)
nl: Normaal (12 cm):
zh_hant: 一般 (12 cm):

# 1972.title
source: Media with no disc:
el: Χωρίς δίσκο:
fr: Média sans disque:
ja: ディスクのないメディア
ko: 디스크가 없을 때의 미디어:
nl: Media zonder schijf:
pt_br: Mídia sem disco:
zh_hant: 媒體沒有光碟:

# 1571.title
source: No disc
el: Χωρίς δίσκο
fr: Aucun disque
ja: ディスク無し
ko: 디스크 없음
nl: Geen schijf
pt_br: Sem disco
zh_hant: 沒有磁碟

# 1898.title
source: Default data type:
el: Προκαθορισμένος τύπος δεδομένων:
fr: Type de données par défaut:
ja: デフォルトのボリュームフォーマット:
ko: 기본 볼륨 포맷:
nl: Standaard datatype:
pt_br: Tipo de dados padrão:
zh_hant: 預設資料類型:

# 1204.title
source: Advanced...
el: Προηγμένες...
fr: Avancé...
ja: 上級設定...
ko: 고급 설정...
nl: Geavanceerd...
pt_br: Avançado...
zh_hant: 進階...

# 1904.title
source: Show filepackages as folder
el: Δείτε το Filepackages σαν φάκελο
fr: Afficher les 'Paquets' sous forme de dossiers
ja: ファイルパッケージをフォルダーとして表示
ko: 파일 패키지를 폴더로 보여주기
nl: Toon bestandsmappen als mappen (zoals programma's)
pt_br: Mostrar Pacotes de Arquivos como Pastas
zh_hant: 顯示檔案封包為資料夾

# 1903.title
source: Calculate filepackage sizes
el: Υπολογισμός μεγέθους Filepackage
fr: Calculer la taille des 'Paquets'
ja: ファイルパッケージのサイズを計算
ko: 파일 패키지 크기 계산
nl: Bereken bestandsmap groottes
pt_br: Calcular Tamanhos de Pacotes de Arquivos
zh_hant: 計算檔案封包大小

# 1902.title
source: Calculate folder sizes
el: Υπολογισμός μεγέθους φάκελων
fr: Calculer la taille des dossiers
ja: フォルダーサイズを計算
ko: 폴더 크기 계산
nl: Bereken map groottes
pt_br: Calcular Tamanho de Pasta
zh_hant: 統計資料夾大小

# 1900.title
source: Calculate total size
el: Υπολογισμός του συνολικού μέγεθους
fr: Calculer la taille totale
ja: 合計サイズを計算
ko: 전체 크기 계산
nl: Bereken totale grootte
pt_br: Calcular Tamanho Total
zh_hant: 計算全部大小

# 1901.title
source: Turning this off will speed up things on slower computers
el: Απενεργοποιώντας αυτές τις επιλογές θα επιταχυνθεί το πρόγραμμα σε αργούς Η/Υ
fr: Décocher cette option accélérera les opérations sur certains ordinateurs
ja: 上をオフにすると、のろいコンピュータの速度が上がります
ko: 전체 크기 계산을 끄면 느린 컴퓨터의 속도가 향상됩니다
nl: Deze optie uitschakelen kan helpen om Brand sneller te laten werken op tragere computers
pt_br: Desligando isto vai agilizar coisas em computadores mais lentos
zh_hant: 關閉這個選項會提升在較慢機器上的速度。

# 1050.label
source: General
el: Γενικά
fr: Général
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral
zh_hant: 一般

# 1916.title
source: Default format:
el: Προκαθορισμένη μορφή:
fr: Format par défaut:
ja: デフォルトのフォーマット:
ko: 기본 포맷:
nl: Standaard formaat:
pt_br: Formato padrão:
zh_hant: 預設格式:

# 1063.title
source: Audio CD
el: CD ήχου
fr: CD audio
ja: オーディオ CD
ko: 오디오 CD
pt_br: CD de Áudio
zh_hant: 音樂 CD

# 1062.title
source: MP3 Disc
el: MP3 Δίσκος
fr: CD MP3
ja: MP3 ディスク
ko: MP3 디스크
nl: MP3 schijf
pt_br: Disco MP3
zh_hant: MP3 光碟

# 954.label
source: Audio CD
el: CD ήχου
fr: CD audio
ja: オーディオ CD
ko: 오디오 CD
pt_br: CD de Áudio
zh_hant: 音樂 CD

# 1912.title
source: Pregap:
el: διακενό:
fr: Inter-piste:
ja: 曲の間隔:
ko: 곡 사이 간격:
pt_br: Pré-intervalo:
zh_hant: 間隔:

# 1914.title
source: Seconds
el: Δευτερόλεπτα
fr: Secondes
ja: 秒
ko: 초
nl: seconden
pt_br: Segundos
zh_hant: 秒

# 1915.title
source: Create CD-Text discs
el: Δημιουργία CD-Text δίσκων
fr: Inclure les infos CD-Text
ja: CDテキスト入りディスクを作成
ko: CD-텍스트 디스크 만들기
nl: Voeg CD-Text informatie toe
pt_br: Criar disco CD-Text
zh_hant: 建立CD-Text光碟

# 952.label
source: MP3 Disc
el: MP3 Δίσκος
fr: CD MP3
ja: MP3 ディスク
ko: MP3 디스크
nl: MP3 schijf
zh_hant: MP3 光碟

# 1905.title
source: Audio bitrate:
el: Ηχητικό bitrate:
fr: Taux d'échantillonnage audio:
ja: オーディオのビット毎秒:
ko: 오디오 비트율:
nl: Audio bitsnelheid:
pt_br: Bitrate do Áudio:
zh_hant: 音樂位元率:

# 1907.title
source: Mode:
ja: モード:
ko: 모드:
nl: Modus:
pt_br: Modo:
zh_hant: 模式:

# 970.title
source: Mono
ja: モノラル
ko: 모노
zh_hant: 單音

# 969.title
source: Stereo
fr: Stéréo
ja: ステレオ
ko: 스테레오
zh_hant: 立體聲

# 1910.title
source: Create folders for artists
el: Δημιουργήστε φακέλους από τους καλλιτέχνες
fr: Créer un dossier -Artistes-
ja: アーティストフォルダーを作成
ko: 아티스트에 대하여 폴더 생성
nl: Maak artiest mappen aan
pt_br: Criar Pastas para os Artistas
zh_hant: 為演唱者建立資料夾

# 1911.title
source: Create folders for albums
el: Δημιουργήστε φακέλους από τα άλμπουμ
fr: Créer un dossier -Albums-
ja: アルバムフォルダーを作成
ko: 앨범에 대하여 폴더 생성
nl: Maak album mappen aan
pt_br: Criar Pastas para os Álbuns
zh_hant: 為專輯建立資料夾

# 850.label
source: General
el: Γενικά
fr: Général
ja: 一般
ko: 일반
nl: Algemeen
pt_br: Geral
zh_hant: 一般

# 1921.title
source: Region:
el: Περιοχή:
fr: Région:
ja: 地域:
ko: 지역:
nl: Regio:
pt_br: Região:
zh_hant: 區碼:

# 1918.title
source: Default format:
el: Προκαθορισμένη μορφή:
fr: Format par défaut:
ja: デフォルトのフォーマット:
ko: 기본 포맷:
nl: Standaard formaat:
pt_br: Formato padrão:
zh_hant: 預設格式:

# 862.title
source: DVD-Video
el: DVD-Βίντεο
fr: DVD-Vidéo
ko: DVD 비디오
zh_hant: DVD影片

# 1923.title
source: Audio codec:
el: Ηχητική κωδικοποίηση:
fr: Codec Audio:
ja: オーディオコーデック:
ko: 오디오 코덱:
nl: Geluidsformaat:
pt_br: Codec de áudio:
zh_hant: 聲音編碼:

# 1924.title
source: Video bitrate
el: Βίντεο bitrate
fr: Taux d'échantillonnage vidéo:
ja: ビデオ・ビット毎秒:
ko: 비디오 비트율
nl: Video bitsnelheid
pt_br: Bitrate de vídeo:
zh_hant: 影片位元率

# 1926.title
source: Audio bitrate
el: Ηχητικό bitrate
fr: Taux d'échantillonnage audio:
ja: オーディオ・ビット毎秒:
ko: 오디오 비트율
nl: Audio bitsnelheid
pt_br: Bitrate de áudio:
zh_hant: 聲音位元率

# 1933.title
source: Force 4:3 aspect
el: Εξαναγκασμός σε πτυχή 4:3
fr: Forcer le ratio 4:3
ja: 4:3に強制
ko: 강제로 4:3 비율로 맞춤
nl: Forceer 4:3 formaat
pt_br: Forçar Aspecto 4:3
zh_hant: 強制4:3長寬比

# 1932.title
source: Force MPEG2 encoding
el: Εξαναγκασμός σε MPEG2 encoding
fr: Forcer l'encodage en MPEG2
ja: MPEG2エンコードを強制する
ko: 강제로 MPEG2 인코딩
nl: Forceer MPEG2 encoderen
pt_br: Forçar codificação MPEG2
zh_hant: 強迫 MPEG2 編碼

# 1931.title
source: Mux separate audio and video files
el: MUX ξεχωριστά αρχεία ήχου και εικόνας
fr: Multiplexer des fichiers audio et vidéo séparés
ja: 分離音声とビデオストリームを多重化
ko: 분리 음성과 비디오 스트림을 다중화(MUX)
nl: Mux aparte geluid en video streams
pt_br: Arquivos Mux de áudio e video separados
zh_hant: 混合分割聲音與影像檔案

# 1930.title
source: Re-mux external MPEG2 streams
el: Εξαναγκασμός remuxing MPEG2 εξ. πηγών
fr: Remultiplexer les flux MPEG2 externes
ja: 外部MPEG2ストリームを再多重化
ko: 외부 MPEG2 스트림을 강제로 재다중화(Remux)
nl: Her-mux externe MPEG2 streams
pt_br: Forçar streams externos de remuxing MPEG2
zh_hant: 強迫混合MPEG2外部串流

# 1942.title
source: Loop DVD-Video discs
el: Βρόχος DVD-Video δίσκων
fr: Lire les DVD-Vidéo en boucle
ja: 繰り返しDVD-Videoディスク
ko: DVD 비디오 디스크 순환
nl: Loop DVD-Video schijven
pt_br: Repetir discos DVD-Video
zh_hant: 循環播放 DVD-Video 光碟

# 1934.title
source: Use DVD theme:
el: Χρήση DVD Θεμάτων:
fr: Activer les Thèmes DVD:
ja: DVDテーマを使用:
ko: DVD 테마 사용:
nl: Gebruik DVD thema:
pt_br: Usar Tema do DVD:
zh_hant: 使用DVD主題:

# 1938.title
source: Theme:
el: Θεμάτα:
fr: Thème:
ja: テーマ:
ko: 테마:
nl: Thema:
pt_br: Tema:
zh_hant: 主題:

# 1624.title
source: Default
fr: Par défaut
ja: デフォルト
ko: 기본
nl: Standaard
pt_br: Padrão
zh_hant: 預設

# 1939.title
source: Format:
el: Μορφή:
ja: フォーマット:
ko: 포맷:
nl: Formaat:
pt_br: Formato:
zh_hant: 格式:

# 1632.title
source: Normal
el: Κανονικό
ja: ノーマル
ko: 표준
nl: Normaal (4/3)
zh_hant: 一般

# 1633.title
source: Wide
el: Πανοραμικό
fr: Large
ja: ワイド
ko: 와이드
nl: Breed (16/9)
pt_br: Paisagem
zh_hant: 寬度

# 1941.title
source: Preview
el: Προεπισκόπηση
fr: Aperçu
ja: プレビュー
ko: 미리보기
nl: Voorvertoning
pt_br: Prever
zh_hant: 檢視

# 1647.title
source: Preview
el: Προεπισκόπηση
fr: Aperçu
ja: プレビュー
ko: 미리보기
nl: Voorvertoning
pt_br: Prever
zh_hant: 檢視

# 1851.title
source: Title Menu
el: Τίτλος Μενού
fr: Menu Titre
ja: タイトルメニュー
ko: 타이틀 메뉴
nl: Titel menu
pt_br: Menu de Título
zh_hant: 標題清單

# 1852.title
source: Chapter Menu
el: Κεφάλαιο Μενού
fr: Menu Chapitre
ja: チャプターメニュー
ko: 장 메뉴
nl: Hoofdstukken menu
pt_br: Menu de Capítulo
zh_hant: 章節清單

# 1853.title
source: Title Selection Menu
el: Τίτλος Μενού Επιλογής
fr: Menu Sélection de titre
ja: タイトル選択メニュー
ko: 타이틀 선택 메뉴
nl: Titel selectie menu
pt_br: Menu de Seleção de Título
zh_hant: 標題選取清單

# 1854.title
source: Chapter Selection Menu
el: Κεφάλαιο Μενού Επιλογής
fr: Menu Sélection de chapitre
ja: チャプター選択メニュー
ko: 장 선택 메뉴
nl: Hoofdstuken selectie menu
pt_br: Menu de Seleção de Capítulo
zh_hant: 章節選取清單

# 1944.title
source: Audio codec:
el: Ηχητική κωδικοποίηση:
fr: Codec Audio:
ja: オーディオコーデック:
ko: 오디오 코덱:
nl: Geluidsformaat:
pt_br: Codec de áudio:
zh_hant: 聲音編碼:

# 1945.title
source: Video bitrate
el: Βίντεο bitrate
fr: Taux d'échantillonnage vidéo:
ja: ビデオ・ビット毎秒:
ko: 비디오 비트율
nl: Video bitsnelheid
pt_br: Bitrate de vídeo:
zh_hant: 影片位元率

# 1947.title
source: Audio bitrate
el: Ηχητικό bitrate
fr: Taux d'échantillonnage audio:
ja: オーディオ・ビット毎秒:
ko: 오디오 비트율
nl: Audio bitsnelheid
pt_br: Bitrate de áudio:
zh_hant: 聲音位元率

# 1951.title
source: Size
el: Μέγεθος
fr: Taille
ja: サイズ
ko: 크기
nl: Grootte
pt_br: Tamanho
zh_hant: 大小

# 1955.title
source: pixels
ja: ピクセル
ko: 픽셀
zh_hant: 像素

# 1953.title
source: Framerate
el: Καρέ
fr: Nombre d'images/seconde:
ja: フレームレート
ko: 프레임율
nl: Beeldsnelheid:
pt_br: Taxa de quadros:
zh_hant: 影格率

# 1958.title
source: Allow MSMPEG4 on DivX discs
el: Επιτρέψτε MSMPEG4 για DivX δίσκους
fr: Permettre le MSMPEG4 sur les disques DivX
ja: DivXディスクのMSMPEG4を許可
ko: DivX 디스크의 MSMPEG4를 허용
nl: Sta MSMPEG4 toe op DivX schijven
pt_br: Permitir MSMPEG4 em discos DivX
zh_hant: 允許 MSMPEG4 在 DivX 磁碟

# 1959.title
source: Force DivX encoding
el: Εξαναγκασμός σε DivX encoding
fr: Forcer l'encodage en DivX
ja: DivXエンコードを強制する
ko: 강제로 DivX 인코딩
nl: Forceer DivX encoderen
pt_br: Forçar codificação DivX
zh_hant: 強迫 DivX 編碼

# 1965.title
source: Save borders on video discs with a size of
el: Ασφαλή όρια σε δίσκους βίντεο:
fr: Forcer les bords noirs sur les disques vidéos:
ja: ビデオディスクのボーダーを強制保存:
ko: 비디오 디스크에서 여백을 강제 저장:
nl: Veilige randen op video schijven:
pt_br: Forçar salvar bordas em discos de Vídeo:
zh_hant: 強迫儲存影片光碟邊界:

# 1967.title
source: pixels
ja: ピクセル
ko: 픽셀
zh_hant: 像素

# 1968.title
source: Allow overburning (use with care)
el: Επιτρέψτε overburning (χρήση με προσοχή)
fr: Autoriser l'overburning (à utiliser avec précaution)
ja: オーバーバーニングを許可 (要注意)
ko: 오버버닝 허용 (주의해서 사용할 것을 권함)
nl: Sta overbranden toe (wees voorzichtig!)
pt_br: Permitir sobre-escrita (use com cuidado)
zh_hant: 允許接合區段 (請小心使用)

# 1964.title
source: Turn on logging
el: Ενεργοποίηση καταγράφης
fr: Autoriser les fichiers log
ja: ログを取る
ko: 로그 작성
nl: Zet loggen aan
pt_br: Habilitar registro
zh_hant: 允許接合區段 (請小心使用)

# 1960.title
source: Use custom ffmpeg
el: Χρησιμοποιήστε προσαρμοσμένα ffmpeg
fr: Utiliser son propre ffmpeg
ja: カスタムffmpegを使用
ko: 커스텀 ffmpeg 사용
nl: Gebruik andere ffmpeg
pt_br: Usar ffmpeg personalizado
zh_hant: 使用固定 ffmpeg

# 1961.title
source: This may not work, because of syntax differences
el: Αυτό μπορεί να μην λειτουργεί, λόγω των διαφορών σύνταξης
fr: Il est possible que cela ne fonctionne pas à cause des différences de syntaxe
ja: これは構文法の相違のために、動作しないかもしれない
ko: 이것은 내부 명령어 차이로 인해 작동하지 않을 수 있음
nl: Dit werkt mogelijk niet vanwege verschillen
pt_br: Isto pode não funcionar, devido a diferença de sintaxe
zh_hant: 「這個也許無法使用，因為語法不同

# 1963.title
source: Choose…
el: Επιλογή...
fr: Choisir...
ja: 選択...
ko: 선택..
nl: Kies...
pt_br: Selecionar...
zh_hant: 選擇..

# 1864.title
source: DVD R(W) (1.4 GB)
fr: DVD R(W) (1,4 Go)

# 1859.title
source: DVD R(W) DL (2.8 GB)
fr: DVD R(W) DL (2,8 Go)

# 1860.title
source: DVD R(W) (4.8 GB)
fr: DVD R(W) (4,8 Go)

# 1862.title
source: DVD R(W) DL (9.4 GB)
fr: DVD R(W) DL (9,4 Go)
