Repository: pwnd2e/Burn
Catalog: *.lproj/MainMenu.strings
Languages: fr, it, nl

# 58.title
source: About Burn
fr: A propos de Burn
it: Info su Burn
nl: Over Brand

# 72.title
source: Open…
fr: Ouvrir...
it: Apri…

# 73.title
source: Close
fr: Fermer
it: Chiudi
nl: Sluit

# 80.title
source: Save As…
fr: Enregistrer sous...
it: Salva come…
nl: Bewaar als…

# 81.title
source: File
fr: Fichier
nl: Archief

# 83.title
source: File
fr: Fichier
nl: Archief

# 129.title
source: Preferences…
fr: Préférences…
it: Preferenze…
nl: Voorkeuren…

# 134.title
source: Hide Burn
fr: Masquer Burn
it: Nascondi Burn
nl: Verberg Brand

# 136.title
source: Quit Burn
fr: Quitter Burn
it: Esci da Burn
nl: Stop Brand

# 145.title
source: Hide Others
fr: Cacher les autres
it: Nascondi Altre
nl: Verberg andere

# 150.title
source: Show All
fr: Afficher tout
it: Mostra tutto
nl: Toon alles

# 154.title
source: Find…
fr: Trouver…
it: Cerca…
nl: Zoek…

# 155.title
source: Jump to Selection
fr: Aller à la sélection
it: Salta alla Selezione
nl: Ga naar selectie

# 157.title
source: Copy
fr: Copie
it: Copia
nl: Kopieer

# 158.title
source: Undo
fr: Annuler
it: Annulla
nl: Herstel

# 159.title
source: Find
fr: Trouver
it: Cerca
nl: Zoek

# 160.title
source: Cut
fr: Couper
it: Taglia
nl: Knip

# 161.title
source: Use Selection for Find
fr: Utiliser la sélection pour trouver
it: Usa la selezione per Cercare
nl: Gebruik selectie voor zoekactie

# 162.title
source: Find Previous
fr: Trouver le précédent
it: Cerca Precendente
nl: Zoek vorige

# 163.title
source: Edit
fr: Edition
it: Modifica
nl: Wijzig

# 164.title
source: Delete
fr: Supprimer
it: Cancella
nl: Verwijder

# 167.title
source: Find Next
fr: Trouver le suivant
it: Cerca Successivo
nl: Zoek volgende

# 168.title
source: Find
fr: Trouver
it: Cerca
nl: Zoek

# 169.title
source: Edit
fr: Edition
it: Modifica
nl: Wijzig

# 171.title
source: Paste
fr: Coller
it: Incolla
nl: Plak

# 172.title
source: Select All
fr: Tout sélectionner
it: Seleziona tutto
nl: Selecteer alles

# 173.title
source: Redo
fr: Refaire
it: Ripristina
nl: Opnieuw

# 184.title
source: Spelling
fr: Orthographe
it: Ortografia
nl: Spelling en grammatica

# 185.title
source: Spelling
fr: Orthographe
it: Ortografia
nl: Spelling en grammatica

# 187.title
source: Spelling…
fr: Orthographe…
it: Ortografia…
nl: Toon spelling en grammatica

# 189.title
source: Check Spelling
fr: Vérification d'orthographe
it: Controlla Ortografia
nl: Controleer document nu

# 191.title
source: Check Spelling as You Type
fr: Vérifier l'orthographe au cours de la frappe
it: Controlla Ortografia mentre scrivo
nl: Controleer spelling tijdens typen

# 210.title
source: Paste and Match Style
fr: Coller et fusionner le style
it: Incolla e mantieni lo stile
nl: Plak en pas stijl aan

# 226.title
source: Recorder
fr: Graveur
it: Masterizzatore
nl: Brander

# 227.title
source: Recorder
fr: Graveur
it: Masterizzatore
nl: Brander

# 228.title
source: Eject
fr: Ejecter
it: Masterizzatore
nl: Verwijder media

# 230.title
source: Burn
fr: Graver
it: Masterizza
nl: Brand

# 231.title
source: Erase
fr: Effacer
it: Cancella
nl: Wis media

# 232.title
source: Items
fr: Eléments
it: Elementi
nl: Voorwerpen

# 233.title
source: Items
fr: Eléments
it: Elementi
nl: Voorwerpen

# 234.title
source: Add
fr: Ajouter
it: Aggiungi
nl: Voeg toe

# 236.title
source: Scan Discs
fr: Rechercher les disques
it: Analizza Disco
nl: Scan naar schijven

# 237.title
source: Mount Image
fr: Monter l'image disque
it: Monta Immagine
nl: Activeer schijfkopie

# 238.title
source: Create Folder
fr: Créer le dossier
it: Crea Cartella
nl: Nieuwe map

# 240.title
source: Delete
fr: Supprimer
it: Cancella
nl: Wis

# 258.title
source: Window
fr: Fenêtre
it: Finestra
nl: Venster

# 259.title
source: Window
fr: Fenêtre
it: Finestra
nl: Venster

# 262.title
source: Return To Default Size
fr: Restaurer la taille par défaut
it: Ritorna alla dimensione Standard
nl: Herstel standaardgrootte

# 263.title
source: Recorder Info
fr: Informations sur le graveur
it: Info Masterizzatore
nl: Brander informatie

# 264.title
source: Minimize
fr: Réduire
it: Minimizza
nl: Minimaliseer

# 268.title
source: Disc Info
fr: Informations disque
it: Informazioni Disco
nl: Schijf informatie

# 270.title
source: Bring All to Front
fr: Ramener tout au 1er plan
it: Porta tutto in Primo Piano
nl: Alles op de voorgrond

# 274.title
source: Help
fr: Aide
it: Aiuto

# 275.title
source: Help
fr: Aide
it: Aiuto

# 276.title
source: Burn Help
fr: Aide de Burn
it: Aiuto su Burn
nl: Brand Help

# 277.title
source: Data Help
fr: Aide données
it: Aiuto Dati

# 278.title
source: Save Image…
fr: Sauvegarder l'image disque
it: Salva Immagine
nl: Bewaar schijfkopie

# 375.title
source: Inspector
fr: Inspecteur
nl: Informatie

# 385.title
source: Burn Site
fr: Site Web de Burn
it: Sito di Burn
nl: Brand website

# 391.label
source: Copy
fr: Copie
it: Copia
nl: Kopie

# 393.ibExternalAccessibilityHelp
source: Size of the opened disc
fr: Taille du disque ouvert
it: Dimensioni del disco aperto
nl: Grootte geopende schijf

# 396.ibExternalAccessibilityHelp
source: Kind of disc openend
fr: Type de disque ouvert
it: Tipo di disco aperto
nl: Soort geopende schijf

# 397.ibExternalAccessibilityHelp
source: Current disc image
fr: Image disque actuelle
it: Immagine disco corrente
nl: Huidige schijfkopie

# 398.ibExternalAccessibilityHelp
source: Mount, unmount or eject a disc or disc image
fr: Monter, démonter ou éjecter un disque ou une image disque
it: Monta, smonta o espelli un disco o un'immagine disco
nl: Activeer, de-activeer of verwijder een schijf of schijfkopie

# 399.ibExternalAccessibilityDescription
source: Close
fr: Fermer
it: Chiudi
nl: Sluit

# 399.ibExternalAccessibilityHelp
source: Close current disc image
fr: Fermer l'image disque actuelle
it: Chiudi l'immagine disco corrente
nl: Sluit huidige schijfkopie

# 401.ibExternalAccessibilityDescription
source: Drop zone
fr: Zone de dépôt
it: Zona di rilascio
nl: Sleep zone

# 401.ibExternalAccessibilityHelp
source: Drop discs and images here
fr: Déposer les disques et images ici
it: Rilascia dischi ed immagini qui
nl: Sleep schijven en schijfkopieën hierheen

# 401.title
source: Title
fr: Titre
nl: Titel

# 405.ibExternalAccessibilityHelp
source: Scan for removable discs currently connected
fr: Rechercher les disques amovibles actuellement connectés
it: Scansione dischi rimovibili collegati
nl: Scan naar verbonden verwijderbare schijven

# 406.ibExternalAccessibilityHelp
source: Open or save a disc image
fr: Ouvrir ou enregistrer une image disque
it: Apri o salva un immagine disco
nl: Open of bewaar schijfkopieën

# 408.label
source: Video
fr: Vidéo

# 410.ibExternalAccessibilityHelp
source: Total size used on the video disc
fr: Taille totale utilisée par le disque vidéo
it: Dimensione totale usata sul disco video
nl: Ruimte gebruikt op een videoschijf

# 414.title
source: Loop DVD-Video discs
fr: Lire les DVD-Vidéo en boucle
it: Cicla dischi DVD-Video
nl: Loop DVD-Video schijven

# 415.title
source: Use DVD theme
fr: Activer les Thèmes DVD
it: Usa Tema DVD
nl: Gebruik DVD-thema

# 416.title
source: Force 4:3 aspect
fr: Forcer le ratio 4:3
it: Forza aspetto 4:3
nl: Forceer 4:3 formaat

# 417.title
source: Re-mux external MPEG2 streams
fr: Forcer le multiplexage des flux MPEG2 externes
it: Forza l'encoding DivX
nl: Her-mux externe MPEG2 streams

# 418.title
source: Force MPEG2 encoding
fr: Forcer l'encodage en MPEG2
it: Crea un DVD-Vid pienamente compatibile
nl: Forceer MPEG2 encoderen

# 420.title
source: Mux separate audio and video files
fr: Multiplexer des fichiers audio et vidéo séparés
it: Separa audio e video in files MUX
nl: Mux aparte geluids- en videostreams

# 421.ibExternalAccessibilityHelp
source: Choose a video disc format
fr: Choisir un format de disque vidéo
it: Scegliere il formato del disco video
nl: Kies een video formaat

# 423.title
source: DVD-Video
fr: DVD-Vidéo

# 428.ibExternalAccessibilityDescription
source: Video disc list
fr: Liste du disque vidéo
it: Elenco del disco video
nl: Video schijf lijst

# 428.ibExternalAccessibilityHelp
source: Items on the disc
fr: Eléments sur le disque
it: Oggetti sul disco
nl: Voorwerpen op de schijf

# 429.headerCell.title
source: Size
fr: Taille
it: Dimensioni
nl: Grootte

# 432.headerCell.title
source: File
fr: Fichier
nl: Bestand

# 434.ibExternalAccessibilityDescription
source: Delete
fr: Supprimer
it: Elimina
nl: Wis

# 434.ibExternalAccessibilityHelp
source: Delete selected items from the video disc
fr: Supprimer les éléments sélectionnés du disque vidéo
it: Elimina gli oggetti selezionati dal disco video
nl: Wis geselecteerde voorwerpen van de videoschijf

# 435.ibExternalAccessibilityHelp
source: Quickly set options without opening preferences
fr: Définissez rapidement les options sans ouvrir les préférences
it: Imposta le opzioni rapidamente senza aprire le preferenze
nl: Pas opties aan zonder de voorkeuren te hoeven openen

# 436.ibExternalAccessibilityDescription
source: Add
fr: Ajouter
it: Aggiungi
nl: Voeg toe

# 436.ibExternalAccessibilityHelp
source: Add items to the video disc
fr: Ajouter des éléments au disque vidéo
it: Aggiungi elementi al disco video
nl: Voeg voorwerpen toe aan de videoschijf

# 439.title
source: Force DivX encoding
fr: Forcer l'encodage en DivX
it: Forza codifica DivX
nl: Forceer DivX encoderen

# 441.ibExternalAccessibilityHelp
source: Choose the video disc label
fr: Choisir l'étiquette du disque vidéo
it: Scegliere l'etichetta del disco video
nl: Kies een videoschijf naam

# 444.ibExternalAccessibilityDescription
source: Forward
fr: Suivant
it: Avanti
nl: Volgende

# 444.ibExternalAccessibilityHelp
source: Play the next sound
fr: Jouer la piste suivante
it: Ascolta il brano successivo
nl: Speel het volgende nummer

# 446.ibExternalAccessibilityDescription
source: Back
fr: Précédent
it: Indietro
nl: Vorige

# 446.ibExternalAccessibilityHelp
source: Play the previous sound
fr: Jouer la piste précédente
it: Ascolta il brano precedente
nl: Speel het vorige nummer

# 447.ibExternalAccessibilityDescription
source: Add
fr: Ajouter
it: Aggiungi
nl: Voeg toe

# 447.ibExternalAccessibilityHelp
source: Add items to the audio disc
fr: Ajouter des éléments au disque audio
it: Aggiungi elementi al disco audio
nl: Voeg voorwerpen toe aan de audioschijf

# 448.ibExternalAccessibilityDescription
source: Delete
fr: Supprimer
it: Elimina
nl: Wis

# 448.ibExternalAccessibilityHelp
source: Delete selected items from the audio disc
fr: Supprimer des éléments du disque audio
it: Elimina gli oggetti selezionati dal disco audio
nl: Wis de geselecteerde voorwerpen van de audioschijf

# 450.ibExternalAccessibilityDescription
source: Audio disc list
fr: Liste du disque audio
it: Elenco del disco audio
nl: Audio schijf lijst

# 450.ibExternalAccessibilityHelp
source: Items on the disc
fr: Eléments sur le disque
it: Oggetti sul disco
nl: Voorwerpen op de schijf

# 451.headerCell.title
source: Time
fr: Durée
it: Durata
nl: Tijd

# 454.headerCell.title
source: File
fr: Fichier
nl: Bestand

# 455.ibExternalAccessibilityHelp
source: Quickly set options without opening preferences
fr: Définissez rapidement les options sans ouvrir les préférences
it: Imposta le opzioni rapidamente senza aprire le preferenze
nl: Stel opties in zonder het openen van de voorkeuren

# 456.ibExternalAccessibilityDescription
source: Play
fr: Jouer
nl: Speel af

# 456.ibExternalAccessibilityHelp
source: Play the current selected sound
fr: Jouer la piste sélectionnée
it: Ascolta il brano selezionato
nl: Speel het huidige nummer af

# 457.ibExternalAccessibilityHelp
source: Choose a audio disc format
fr: Choisir un format de disque audio
it: Selezionare un formato per il disco audio
nl: Kies een audioschijf formaat

# 460.title
source: Audio CD
fr: CD audio
it: CD Audio

# 461.title
source: MP3 Disc
fr: CD MP3
it: Disco MP3
nl: MP3 schijf

# 465.title
source: Create CD-Text discs
fr: Inclure les infos CD-Text
it: Crea disco CD-Text
nl: Voeg CD-Text toe

# 466.ibExternalAccessibilityDescription
source: Stop
fr: Arrêter

# 466.ibExternalAccessibilityHelp
source: Stop playing
fr: Arrêter la lecture
it: Ferma il suono
nl: Stop afspelen

# 467.ibExternalAccessibilityHelp
source: Switch between time display modes (if possible)
fr: Basculer entre les modes d'affichage de durée (si possible)
it: modifica il tempo di riproduzione di una traccia se è possibile
nl: Schakel tussen tijd weergave modi (indien mogelijk)

# 473.title
source: Create folders for artists
fr: Créer un dossier -Artistes-
it: Crea cartella per artista
nl: Maak mappen voor artiesten

# 474.title
source: Create folders for albums
fr: Créer un dossier -Albums-
it: Crea cartella per album
nl: Maak mappen voor albums

# 475.label
source: Data
fr: Données
it: Dati

# 478.ibExternalAccessibilityHelp
source: Create a new folder on the data disc
fr: Créer un nouveau dossier sur le disque de données
it: Crea una nuova cartella sul disco dati
nl: Maak een nieuwe map op de dataschijf

# 479.ibExternalAccessibilityHelp
source: Size of the data disc
fr: Taille du disque de données
it: Dimensioni del disco dati
nl: Dataschijf grootte

# 481.ibExternalAccessibilityDescription
source: Data disc list
fr: Liste du disque de données
it: Elenco del disco dati
nl: Dataschijf lijst

# 481.ibExternalAccessibilityHelp
source: Items on the disc
fr: Eléments sur le disque
it: Oggetti sul disco
nl: Voorwerpen op de schijf

# 482.headerCell.title
source: Size
fr: Taille
it: Dimensioni
nl: Grootte

# 483.headerCell.title
source: File
fr: Fichier
nl: Bestand

# 485.ibExternalAccessibilityHelp
source: Choose the filesystem for the data disc
fr: Choisir le système de fichiers du disque de données
it: Selezionare il filesystem del disco dati
nl: Kies een schijfstructuur voor de schijf

# 489.title
source: Advanced...
fr: Avancé...
it: Avanzate…
nl: Geavanceerd...

# 492.ibExternalAccessibilityHelp
source: Set the data disc label
fr: Définir l'étiquette du disque de données
it: Etichetta del disco dati
nl: Kies een naam voor de schijf

# 493.ibExternalAccessibilityDescription
source: Add
fr: Ajouter
it: Aggiungi
nl: Voeg toe

# 493.ibExternalAccessibilityHelp
source: Add items to the data disc
fr: Ajouter des éléments au disque de données
it: Aggiungi elementi al disco dati
nl: Voeg voorwerpen toe aan de data schijf

# 494.ibExternalAccessibilityHelp
source: Quickly set options without opening preferences
fr: Définissez rapidement les options sans ouvrir les préférences
it: Imposta le opzioni rapidamente senza aprire le preferenze
nl: Stel opties in zonder de voorkeuren te hoeven openen

# 495.ibExternalAccessibilityDescription
source: Delete
fr: Supprimer
it: Elimina
nl: Verwijder

# 495.ibExternalAccessibilityHelp
source: Delete selected items from the data disc
fr: Supprimer les éléments sélectionnés du disque de données
it: Elimina gli oggetti selezionati dal disco dati
nl: Verwijder voorwerpen van de dataschijf

# 498.title
source: Calculate total size
fr: Calcul de la taille totale
it: Calcola la dimensione totale
nl: Bereken totale grootte

# 499.title
source: Calculate folder sizes
fr: Calcul de la taille des répertoires
it: Calcola la dimensione della cartella
nl: Bereken map groottes

# 501.title
source: Calculate filepackage sizes
fr: Calcul de la taille des 'Paquets'
it: Calcola la dimensione del pacchetto
nl: Bereken bestandsmap groottes

# 502.title
source: Show filepackages as folder
fr: Afficher les 'Paquets' sous forme de dossiers
it: Mostra i pacchetti come Cartelle
nl: Toon bestansmappen als mappen (bijvoorbeeld programma's)

# 503.ibExternalAccessibilityDescription
source: Help
fr: Aide
it: Aiuto
nl: Hulp

# 503.ibExternalAccessibilityHelp
source: Shows help about current disc type
fr: Afficher l'aide à propos du type de disque actuel
it: Mostra aiuto sul tipo di disco corrente
nl: Toon hulp over het huidig geselecteerde schijftype

# 504.ibExternalAccessibilityHelp
source: Burn the created disc
fr: Graver le disque créé
it: Masterizza il disco creato
nl: Brand de geselecteerde schijf

# 505.ibExternalAccessibilityHelp
source: Information about the current writer and disc in it
fr: Information à propos du graveur actuel et du disque inséré
it: Informazioni sul masterizzatore corrente ed il disco in esso contenuto
nl: Informatie over de huidige brander en de schijf daarin

# 506.ibExternalAccessibilityHelp
source: Information about the current writer and disc in it
fr: Information à propos du graveur actuel et du disque inséré
it: Visualizza le informazioni sul masterizzatore corrente e il disco in esso contenuto
nl: Informatie over de huidige brander en de schijf daarin

# 544.title
source: Panel
fr: Panneau

# 824.ibExternalAccessibilityHelp
source: Set the audio disc label (if possible)
fr: Définir l'étiquette du disque audio (si possible)
it: Imposta il nome del cd audio se è possibile
nl: Stel de audioschijf naam in (indien mogelijk)

# 852.title
source: HFS Standard / Joliet (only)
fr: HFS Standard / Joliet (uniquement)
it: HFS Standard / Joliet (solo)
nl: HFS Standaard / Joliet (alleen)

# 853.title
source: Joliet 103 characters (only)
fr: Joliet 103 characters (uniquement)
it: Joliet 103 characters (solo)
nl: Joliet 103 characters (alleen)

# 913.title
source: Kind:
fr: Type:
it: Tipo:
nl: Soort:

# 914.title
source: Size:
fr: Taille:
it: Dim.:
nl: Grootte:

# 916.title
source: Copy
fr: Copie
it: Copia
nl: Kopie

# 917.title
source: Mount
fr: Monter
it: Monta
nl: Activeer

# 920.title
source: Scan...
fr: Analyser...

# 921.title
source: Open...
fr: Ouvrir...
it: Apertura...

# 922.title
source: Total size: 0 KB
fr: Taille totale: 0 KO
it: Spazio Totale: 0 KB
nl: Totale grootte: 0 KB

# 930.title
source: Untitled
fr: Sans titre
it: Senza titolo
nl: Naamloos

# 940.title
source: Button
fr: Changer la durée d'affichage
it: Modifica tempo di riproduzione
nl: Verander tijdsweergage

# 942.title
source: Total time: 00:00:00
fr: Durée totale: 00:00:00
it: Tempo totale: 00:00:00
nl: Totale tijd: 00:00:00

# 944.title
source: Untitled
fr: Sans titre
it: Senza titolo
nl: Naamloos

# 945.title
source: Folder
fr: Dossier
it: Cartella
nl: Map

# 946.title
source: Total size: 0 KB
fr: Taille totale: 0 KO
it: Spazio Totale: 0 KB
nl: Totale grootte: 0 KB

# 949.title
source: Untitled
fr: Sans titre
it: Senza titolo
nl: Naamloos

# 955.title
source: Burn
fr: Graver
it: Masterizza
nl: Brand

# 957.title
source: Change burner
fr: Changer de graveur
it: Cambia masterizzatore
nl: Verander brander

# 956.title
source: No writer connected 0 bytes free
fr: Pas de graveur connecté 0 octet libre
it: Nessun Disco disponibile 0 bytes liberi
nl: Geen brander verbonden 0 bytes vrij

# 960.title
source: Use Filesystems on the disc:
fr: Utiliser les systèmes de fichiers sur le disque:
it: Usa Filesystems sul disco :
nl: Gebruik de volgende schijfstructuren:

# 961.title
source: Cancel
fr: Annuler
it: Annulla
nl: Annuleer

# 963.title
source: Region:
fr: Région:
it: Regione:
nl: Regio:

# KUh-UR-mPb.ibShadowedLabels[0]
source: Data
fr: Données
it: Dati

# KUh-UR-mPb.ibShadowedLabels[2]
source: Video
fr: Vidéo

# KUh-UR-mPb.ibShadowedLabels[3]
source: Copy
fr: Copie
it: Copia
nl: Kopie

# 965.title
source: Combine other sessions
fr: Importer d'autres sessions
it: Combina altre sessioni
nl: Combineer andere sessies

# 966.title
source: Drag discs and images here
fr: Déposez un disque ou une image disque ici
it: Trascina qui il Disco o l'Immagine
nl: Sleep schijven en schijfkopieën hierheen

# 968.title
source: HFS Standard / Joliet (alleen)
fr: HFS Standard / Joliet (uniquement)
it: HFS Standard / Joliet (solo)
nl: HFS Standaard / Joliet (alleen)

# 1kv-m8-eYk.title
source: Check for Updates…
fr: Rechercher des mises à jour…
it: Cerca aggiornamenti…
nl: Zoek naar nieuwe versies…

# qur-i9-1dj.title
source: Contact Support
fr: Contacter le Support
it: Contatta supporto
nl: Contact via e-mail

# T6Y-D5-zBb.title
source: Region:
fr: Région:
it: Regione:
nl: Regio:

# 56.title
source: Burn
it: Masterizza
nl: Brand

# 57.title
source: Burn
it: Masterizza
nl: Brand

# 130.title
source: Services
it: Servizi
nl: Voorzieningen

# 131.title
source: Services
it: Servizi
nl: Voorzieningen

# 265.title
source: Zoom
nl: Vergroot/verklein

# 388.title
source: Burn
nl: Brand

# 435.ibExternalAccessibilityDescription
source: Options
it: Opzioni
nl: Opties

# 455.ibExternalAccessibilityDescription
source: Options
it: Opzioni
nl: Opties

# 494.ibExternalAccessibilityDescription
source: Options
it: Opzioni
nl: Opties
